Reading/整理术-一张纸归纳所有工作.org
#+TITLE: 整理术-一张纸归纳所有工作
#+AUTHOR: DarkSun
#+EMAIL: lujun9972@gmail.com
#+OPTIONS: H3 num:nil toc:nil \n:nil ::t |:t ^:nil -:nil f:t *:t <:t
* 整理的原则-4C原则
  1. Clarity:提出假说和预期
  2. Color:将事务进行分门别类
  3. Carat:掂量每个事务的重要度
  4. Cut:丢弃不需要的东西
* 3分钟整理问题或课题的要点-S便签
  1. 便签包括5个要素,填写这5个要素,而言整理出遇到的问题或课题的要点
	 * 谁的
	   写入目标客户或对象. 简而言之就是明确为了谁而制定计划,解决问题,了解对象的状况并写入便签中
	 * 什么事
	   记下对象的现状. 现在指的是"顾客先有的苦恼","顾客希望的事务"等. 写下顾客尚未满足的要求和希望
	 * 怎么做
	   写下如何满足客户要求的对策
	 * 结果如何
	   写下实施后的预期及实际后果
	 * 总结
	   结论是什么. 写下这次提案的理念和信息.
* killer reading
  1. 提问
	 明确读书的目的--一个关键点
  2. 寻找16个关键词,并选出三个最重要的关键字
  3. 大致地浏览并寻找与提出的问题和关键词相关的内容
  4. 用自己的话概括出信息
  5. 找机会分享给他人
* 绘图式会议的模式
  1. 确定 *主题中心*,写在纸的中间
  2. 以主题为中心,引申出几个箭头标示 *论点*--按顺时针方向,从最重要的论点开始讨论
  3. 在箭头顶端留空填写 *讨论内容*
  4. 总结出 *行动的步骤*
* 有逻辑第表达
** 丰田A3式的表达
   填写"背景","现状","目标","课题","解决对策","计划"六要素,就能连贯性地说明一件事情
** 逻辑传达的模式
   * 一言以蔽之
	 总结成一句话
   * 2W1H
	 1. What,说什么
	 2. why,为什么这么说
	 3. How,该怎么作
