Reading/整理术-一张纸归纳所有工作.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<title>整理术-一张纸归纳所有工作</title>
<!-- 2014-05-24 六 15:14 -->
<meta  http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta  name="generator" content="Org-mode" />
<meta  name="author" content="DarkSun" />
</head>
<body>
<div id="content">
<h1 class="title">整理术-一张纸归纳所有工作</h1>
<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1">整理的原则-4C原则</h2>
<div class="outline-text-2" id="text-1">
<ol class="org-ol">
<li>Clarity:提出假说和预期
</li>
<li>Color:将事务进行分门别类
</li>
<li>Carat:掂量每个事务的重要度
</li>
<li>Cut:丢弃不需要的东西
</li>
</ol>
</div>
</div>
<div id="outline-container-sec-2" class="outline-2">
<h2 id="sec-2">3分钟整理问题或课题的要点-S便签</h2>
<div class="outline-text-2" id="text-2">
<ol class="org-ol">
<li>便签包括5个要素,填写这5个要素,而言整理出遇到的问题或课题的要点
<ul class="org-ul">
<li>谁的
写入目标客户或对象. 简而言之就是明确为了谁而制定计划,解决问题,了解对象的状况并写入便签中
</li>
<li>什么事
记下对象的现状. 现在指的是"顾客先有的苦恼","顾客希望的事务"等. 写下顾客尚未满足的要求和希望
</li>
<li>怎么做
写下如何满足客户要求的对策
</li>
<li>结果如何
写下实施后的预期及实际后果
</li>
<li>总结
结论是什么. 写下这次提案的理念和信息.
</li>
</ul>
</li>
</ol>
</div>
</div>
<div id="outline-container-sec-3" class="outline-2">
<h2 id="sec-3">killer reading</h2>
<div class="outline-text-2" id="text-3">
<ol class="org-ol">
<li>提问
明确读书的目的--一个关键点
</li>
<li>寻找16个关键词,并选出三个最重要的关键字
</li>
<li>大致地浏览并寻找与提出的问题和关键词相关的内容
</li>
<li>用自己的话概括出信息
</li>
<li>找机会分享给他人
</li>
</ol>
</div>
</div>
<div id="outline-container-sec-4" class="outline-2">
<h2 id="sec-4">绘图式会议的模式</h2>
<div class="outline-text-2" id="text-4">
<ol class="org-ol">
<li>确定 <b>主题中心</b>,写在纸的中间
</li>
<li>以主题为中心,引申出几个箭头标示 <b>论点</b>--按顺时针方向,从最重要的论点开始讨论
</li>
<li>在箭头顶端留空填写 <b>讨论内容</b>
</li>
<li>总结出 <b>行动的步骤</b>
</li>
</ol>
</div>
</div>
<div id="outline-container-sec-5" class="outline-2">
<h2 id="sec-5">有逻辑第表达</h2>
<div class="outline-text-2" id="text-5">
</div><div id="outline-container-sec-5-1" class="outline-3">
<h3 id="sec-5-1">丰田A3式的表达</h3>
<div class="outline-text-3" id="text-5-1">
<p>
填写"背景","现状","目标","课题","解决对策","计划"六要素,就能连贯性地说明一件事情
</p>
</div>
</div>
<div id="outline-container-sec-5-2" class="outline-3">
<h3 id="sec-5-2">逻辑传达的模式</h3>
<div class="outline-text-3" id="text-5-2">
<ul class="org-ul">
<li>一言以蔽之
总结成一句话
</li>
<li>2W1H
<ol class="org-ol">
<li>What,说什么
</li>
<li>why,为什么这么说
</li>
<li>How,该怎么作
</li>
</ol>
</li>
</ul>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: DarkSun</p>
<p class="date">Created: 2014-05-24 六 15:14</p>
<p class="creator"><a href="http://www.gnu.org/software/emacs/">Emacs</a> 24.3.1 (<a href="http://orgmode.org">Org</a> mode 8.2.6)</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
